export default `
[00:00.000]小巷\n[00:06.000]作者：安子\n[00:08.20]\n
[00:11.00]新郎：华先生\n[00:14.00]\n
[00:14.50]新娘：王小姐\n[00:18.20]\n
[00:18.50]谨以此歌\n[00:21.20]\n
[00:21.50]献给时光\n[00:28.90]\n 
[00:28.90]儿时喜欢听 蟋蟀在树上歌唱\n[00:35.16]\n
[00:36.20]躺在凉席上 枕着爸妈进入梦乡\n[00:42.06]\n
[00:43.29]听树叶微微响 只有老风扇在忙\n[00:49.82]\n
[00:49.90]世界小的像 只有家门口一样\n[00:55.73]\n
[00:56.50]小巷子口 依然是孩童的声音\n[01:02.76]\n
[01:04.09]早餐别急 老板还是那个脾气\n[01:09.55]\n
[01:10.70]长大的梧桐树下 都是来往的车辆\n[01:16.85]\n
[01:17.52]高楼大厦偶尔 让人忘记方向\n[01:23.13]\n
[01:24.15]时光跌跌撞撞 为这座城市写下匆匆忙忙\n
[01:30.91]\n[01:31.43]微风一天一天陪着 我长大送我去远方\n
[01:37.73]\n[01:38.29]钟声敲响的夕阳 照在年轻的脸庞\n
[01:44.62]\n[01:45.27]穿过空荡的小巷 飞过遥远的梦想\n
[01:51.21]\n[01:52.10]岁月慢慢长长 就像颍河水般静静流淌\n
[01:58.37]\n[01:59.15]好在它并没有改变 我那略显固执的愿望\n
[02:05.27]\n[02:05.96]砖瓦被霓虹代替 照亮我平凡足迹\n[02:11.87]\n
[02:12.99]虽然世界很美丽 可是只有家乡是唯一\n[02:49.94]\n
[02:51.03]老家门口藤蔓 已经爬满院墙\n[02:57.08]\n
[02:57.95]树上的蟋蟀 曲调唱的还是一样\n[03:03.74]\n
[03:04.71]屋檐下的摇椅曾是 奶奶乘凉的地方\n[03:10.73]\n
[03:11.70]她总会望向远方 看不懂喜悦或忧伤\n[03:17.66]\n
[03:18.70]不知何时 年轻人都离开故乡\n[03:24.52]\n
[03:25.75]穿过万水千山 寻找各自的理想\n[03:32.48]\n
[03:32.83]爸妈送别我的火车 慢慢离开那一刻\n[03:38.77]\n
[03:39.51]故乡只剩冬夏 再也没有春秋\n[03:45.05]\n
[03:46.11]时光跌跌撞撞 为这座城市写下匆匆忙忙\n[03:52.31]\n
[03:53.14]微风一天一天陪着我长大 送我去远方\n[03:59.22]\n
[04:00.07]钟声敲响的夕阳 照在年轻的脸庞\n[04:06.04]\n
[04:07.08]穿过空荡的小巷 飞过遥远的梦想\n[04:12.77]\n
[04:13.56]岁月慢慢长长 就像颍河水般静静流淌\n[04:20.10]\n
[04:20.83]好在它并没有改变 我那略显固执的愿望\n[04:27.37]\n
[04:27.94]砖瓦被霓虹代替 照亮我平凡足迹\n[04:33.56]\n
[04:34.71]虽然世界很美丽\n[04:41.00]\n
[04:41.44]时光跌跌撞撞 为这座城市写下匆匆忙忙\n[04:47.94]\n
[04:48.54]微风一天一天陪着我长大 送我去远方\n[04:54.35]\n
[04:55.31]钟声敲响的夕阳 照在年轻的脸庞\n[05:01.70]\n
[05:02.40]穿过空荡的小巷 飞过遥远的梦想\n[05:08.42]\n
[05:09.31]岁月慢慢长长 就像颍河水般静静流淌\n[05:15.59]\n
[05:16.38]好在它并没有改变 我那略显固执的愿望\n[05:23.15]\n
[05:23.31]砖瓦被霓虹代替 照亮我平凡足迹\n[05:29.59]\n
[05:30.08]虽然世界很美丽\n[05:33.13]\n
[05:33.35]可是只有家乡是唯一\n`;
